edc/bass
jorgebucaran/fish-nvm
fishpkg/fish-humanize-duration
fishpkg/fish-menu
jethrokuan/z
pcr910303/fish-color-manual
jorgebucaran/fisher
PatrickF1/fzf.fish
