edc/bass
jorgebucaran/fish-nvm
fishpkg/fish-humanize-duration
fishpkg/fish-menu
fishpkg/fish-git-util
jethrokuan/z
pcr910303/fish-color-manual
jethrokuan/fzf
